export const accordion = [
  {
    question: 'СКОЛЬКО ВРЕМЕНИ НУЖНО ДЛЯ ИЗГОТОВЛЕНИЯ ЗАКАЗА?',
    answer:
      'Заказ необходимо сделать как минимум за 3-4 дня до вашего праздника.',
  },
  {
    question: 'ЕСТЬ ЛИ У ВАС ДОСТАВКА?',
    answer: 'Да, есть.',
  },
  {
    question: 'ГОТОВИТЕ ЛИ ВЫ ТОРТЫ ИЗ МАСТИКИ?',
    answer: 'Конечно, готовим.',
  },
  {
    question: 'МОЖНО ЛИ ЕСТЬ ВАШИ ТОРТЫ ДЕТЯМ И БЕРЕМЕННЫМ?',
    answer: 'Наши торты сделаны только из свежих и натуральных продуктов.',
  },
];
